engWord = [
    "house","car","my","your", 'is', 'big', 'small', 'tea', 'cold',
    'water', 'hot', 'what', 'his', 'her', 'name',
    'girl', 'boy', 'student', 'a', 'am', 'india', 'from', 'delhi',
    'you', 'happy', 'man', 'woman', 'is', 'and', 'he','she','i', 'are',
    //unit2
    'Bye', 'Good night', 'How', 'Fine', 'Good morning', 'Hello', 'No',
    'Sad', 'Sorry', 'Not', 'Yes', 'Thank you', 'mother', 'father', 'sister', 'brother', 'granddaughter','daughter',  'this', 'that',
    //unit3
    'Horse','Peacock','Pigeon','Elephant','Cow','Rat','Dog','Bird','grass','Animal','there',
    'one','two','three','four','five','six','seven','eight','nine','ten',
    //unit4
    'these','those', 'young', 'tall',
    'Banana', 'Apple', 'Grape', 'Orange', 'Mango', 'Strawberry', 'Watermelon', 'Pears', 'Avocado', 'fruit',
    //unit5
    'tomato','carrot','onion','potato','cucumber','cauliflower','pea','spinach',
];
hinWord = [
    "घर","गाड़ी","मेरा","तुम्हारी", 'है', 'बड़ा', 'छोटा', 'चाय', 'ठंडा',
    'पानी', 'गरम', 'क्या', 'उसका', 'उसकी', 'नाम',
    'लड़की', 'लड़का', 'छात्र', 'एक', 'हूँ', 'भारत', 'से', 'दिल्ली',
    'तुम', 'खुश', 'आदमी', 'औरत', 'हूँ', 'और', 'वह','वह','मैं','हैं',
    //unit2
    'अलविदा', 'शुभ रात्रि', 'कैसे', 'ठीक है', 'सुप्रभात', 'हैलो', 'नहीं',
    'दुखी', 'माफ करें', 'नहीं', 'हां', 'धन्यवाद', 'मां', 'पिता', 'बहन', 'भाई', 'पोती','बेटी', 'यह', 'वह',
    //unit3
    'घोड़ा', 'मोर', 'कबूतर', 'हाथी', 'गाय', 'चूहा', 'कुत्ता', 'पक्षी', 'घास', 'जानवर','वहाँ',
    'एक', 'दो', 'तीन', 'चार', 'पांच', 'छह', 'सात', 'आठ', 'नौ', 'दस',
    //unit4
    'ये', 'वे', 'जवान', 'लंबा',
    'केला', 'सेब', 'अंगूर', 'संतरा', 'आम', 'स्ट्रॉबेरी', 'तरबूज', 'नाशपाती', 'एवोकैडो','फल',
];
malWord = [
    "വീട്", "കാർ","എൻ്റെ","നിൻ്റെ / നിങ്ങളുടെ", 'ആണ്', 'വലുത്', 'ചെറുത്', 'ചായ', 'തണുപ്പ്',
    'വെള്ളം', 'ചൂട്', 'എന്ത്', 'അവൻ്റെ', 'അവളുടെ', 'പേര്',
    'പെൺകുട്ടി', 'ആൺകുട്ടി', 'വിദ്യാർത്ഥി', 'ഒരു', 'ആണ്', 'ഇന്ത്യ', 'നിന്ന്', 'ഡൽഹി',
    'നിങ്ങൾ/നീ/താങ്കൾ', 'സന്തോഷം', 'പുരുഷൻ', 'സ്ത്രീ', 'ആണ്', 'കൂടാതെ', 'അവൻ','അവൾ','ഞാൻ','ആണ്',
    //unit2
    'വിട', 'ശുഭ രാത്രി', 'എങ്ങനെ', 'സുഖം', 'സുപ്രഭാതം', 'നമസ്കാരം', 'ഇല്ല',
    'സങ്കടം', 'ക്ഷമിക്കണം', 'അല്ല', 'അതെ', 'നന്ദി', 'അമ്മ', 'അച്ഛൻ', 'സഹോദരി', 'സഹോദരൻ', 'കൊച്ചുമകൾ', 'മകൾ', 'ഇത്', 'അത്',
    //UNIT3
    'കുതിര', 'മയിൽ', 'പ്രാവ്', 'ആന', 'പശു', 'എലി', 'നായ', 'പക്ഷി', 'പുല്ല്', 'മൃഗം', 'അവിടെ',
    'ഒന്ന്', 'രണ്ട്', 'മൂന്ന്', 'നാല്', 'അഞ്ച്', 'ആറ്', 'ഏഴ്', 'എട്ട്', 'ഒമ്പത്', 'പത്ത്',
    //unit4
    'ഇവ / ഈ / ഇവർ','അവ / ആ / അവർ', 'ചെറുപ്പം', 'ഉയരം',
    'വാഴപ്പഴം', 'ആപ്പിൾ', 'മുന്തിരി', 'ഓറഞ്ച്', 'മാമ്പഴം', 'ഞാവൽപ്പഴം', 'തണ്ണിമത്തൻ', 'പിയേഴ്സ്', 'അവക്കാഡോ', 'പഴം',
    //unit5
    'തക്കാളി', 'കാരറ്റ്', 'ഉള്ളി', 'ഉരുളക്കിഴങ്ങ്', 'വെള്ളരിക്ക', 'കോളിഫ്ലവർ', 'പയർ', 'ചീര',
];