engWord = [
    "house","car","my","your", 'is', 'big', 'small', 'tea', 'cold',
    'water', 'hot', 'what', 'his', 'her', 'name',

    'girl', 'boy', 'student', 'a', 'am/is', 'india', 'from', 'delhi',
    'you', 'happy', 'man', 'woman', 'is', 'and', 'he','she','i', 'are',
];
hinWord = [
    "घर","गाड़ी","मेरा","तुम्हारी", 'है', 'बड़ा', 'छोटा', 'चाय', 'ठंडा',
    'पानी', 'गरम', 'क्या', 'उसका', 'उसकी', 'नाम',

    'लड़की', 'लड़का', 'छात्र', 'एक', 'हूँ', 'भारत', 'से', 'दिल्ली',
    'तुम', 'खुश', 'आदमी', 'औरत', 'है', 'और', 'वह', 'वह', 'मैं', 'हैं',
];
malWord = [
    "വീട്", "കാർ","എൻ്റെ","നിൻ്റെ", 'ആണ്', 'വലിയ', 'ചെറുത്', 'ചായ', 'തണുപ്പ്',
    'വെള്ളം', 'ചൂട്', 'എന്ത്', 'അവൻ്റെ', 'അവളുടെ', 'പേര്',

    'പെൺകുട്ടി', 'ആൺകുട്ടി', 'വിദ്യാർത്ഥി', 'ഒരു', 'ആണ്', 'ഇന്ത്യ', 'നിന്ന്', 'ഡൽഹി',
    'നീ/താങ്കൾ', 'സന്തോഷം', 'പുരുഷൻ', 'സ്ത്രീ','ആണ്', 'കൂടാതെ', 'അവൻ', 'അവൾ', 'ഞാൻ', 'ആണ്',
];