engWord = [
    'Bye', 'Good night', 'How', 'Fine', 'Good morning', 'Hello', 'No',
    'Sad', 'Sorry', 'Not', 'Yes', 'Thank you', 'mother', 'father', 'sister', 'brother', 'granddaughter','daughter',  'this', 'that',
];
hinWord = [
    'अलविदा', 'शुभ रात्रि', 'कैसे', 'ठीक है', 'सुप्रभात', 'हैलो', 'नहीं',
    'दुखी', 'माफ करें', 'नहीं', 'हां', 'धन्यवाद', 'मां', 'पिता', 'बहन', 'भाई', 'पोती','बेटी', 'यह', 'वह',
];
malWord = [
    'വിട', 'ശുഭ രാത്രി', 'എങ്ങനെ', 'സുഖം', 'സുപ്രഭാതം', 'നമസ്കാരം', 'ഇല്ല',
    'സങ്കടം', 'ക്ഷമിക്കണം', 'അല്ല', 'അതെ', 'നന്ദി', 'അമ്മ', 'അച്ഛൻ', 'സഹോദരി', 'സഹോദരൻ', 'കൊച്ചുമകൾ', 'മകൾ', 'ഇത്', 'അത്',
];