engWord = [
    'Horse','Peacock','Pigeon','Elephant','Cow','Rat','Dog','Bird','grass','Animal','there',
    'one','two','three','four','five','six','seven','eight','nine','ten',
];
hinWord = [
    'घोड़ा', 'मोर', 'कबूतर', 'हाथी', 'गाय', 'चूहा', 'कुत्ता', 'पक्षी', 'घास', 'जानवर','वहाँ',
    'एक', 'दो', 'तीन', 'चार', 'पांच', 'छह', 'सात', 'आठ', 'नौ', 'दस',
];
malWord = [
    'കുതിര', 'മയിൽ', 'പ്രാവ്', 'ആന', 'പശു', 'എലി', 'നായ', 'പക്ഷി', 'പുല്ല്', 'മൃഗം', 'അവിടെ',
    'ഒന്ന്', 'രണ്ട്', 'മൂന്ന്', 'നാല്', 'അഞ്ച്', 'ആറ്', 'ഏഴ്', 'എട്ട്', 'ഒമ്പത്', 'പത്ത്',
];